/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "Завантаження не завершене";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "Установка PDF Expert не завершена. Ви впевнені, що хочете скасувати установку?";
"Quit" = "Скасувати";
"Continue Downloading" = "Продовжити завантаження";
"Fast, robust and beautiful PDF editor" = "Швидкий, надійний і незамінний PDF редактор";
"Install" = "Встановити";
"Set PDF Expert as default PDF reader" = "Зробити PDF Expert програмою для PDF за замовчуванням";
"PDF Expert must be closed to complete the installation." = "Необхідно закрити PDF Expert для успішної установки.";
"OK" = "Гаразд";
"Downloading..." = "Завантаження...";
"Installing..." = "Встановлення...";
"Installation Failed" = "Помилка встановлення";
"By installing PDF Expert you agree to the _EULA_ and _Privacy Policy_" = "Встановлюючи PDF Expert, ви приймаєте умови  _EULA_ і _Privacy Policy_";
"EULA" = "EULA (Ліцензійного договору)";
"Privacy Policy" = "Політику конфіденційності";
